Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/meille_syntyy_uusi_lappi_-_kuntakiertueen_paivamaarat_saamelaisalueella.html.tmx
Source language: fin
Languages: sme

source: Meille syntyy uusi Lappi – Kuntakiertueen päivämäärät saamelaisalueella
sme: Midjiide šaddá ođđa Lappi – Johtinplána beaivemearit Sámeguovllus

source: UUSI LAPPI –kuntakiertueen päivämäärät saamelaisalueella:
sme: OĐĐA LAPPI -johtinplána beaivemearit Sámeguovllus:

source: Sodankylässä, Inarissa, Utsjoella ja Enontekiöllä järjestetään päivän aikana saamenkielinen tilaisuus, jossa on myös tulkki mukana.
sme: Soađegilis, Anáris, Ohcejogas ja Eanodagas ordnejuvvo beaivvi áigge sámegielat dilálašvuohta, gos lea maid dulka mielde.

source: Paikalla on myös pohjoissaamenkielisiä työntekijöitä.
sme: Báikki alde leat maiddái davvisámegielat bargit.

source: Voit keskustella saamenkielisten palvelujen valmistelijan sekä saamenkielisten hanketyöntekijöiden kanssa ja kysyä uudistuksesta.
sme: Sáhtát ságastallat sámegielat bálvalusaid válmmaštallin sihke sámegielat prošeaktabargiiguin ja jearrat ođastusa birra.

source: Ryhmät valmistelijoita jalkautuvat ja jakaantuvat eri paikkoihin päivän aikana.
sme: Mán/Vuo 28.5. Soađegilis

source: Löydät meidät kiertueen aikana muun muassa seuraavista paikoista:
sme: Dis/Maŋ 29.5. Anáris

source: Ma 28.5. Sodankylä
sme: Gas 30.5. Ohcejogas

source: 7 – 9 Alatalon Nesteellä asukaskeskustelua ja haastatteluja
sme: Duo 31.5. Eanodagas

source: 9.30 – 11 K-kauppa Pohjantähdellä asukastapaamisia ja haastatteluja
sme: Geahča dárkkit prográmma: www.lapinmaakunta.fi/uusilappi ja gielddadálu almmuhantávvalis.

source: 13.30 – 14.30 Sodankylän kunnanviraston kahviossa henkilöstön kanssa keskustelua &amp; Hannuksenkartanon työntekijöiden taukotilassa henkilöstön kanssa keskustelua
sme: Midjiide šaddá ođđa Lappi Ovtta Lappi šaddadeapmái dárbbašuvvo olles eanagoddi!

source: 15 – 17 Kaikille avoin yhteenvetotilaisuus ja päivän koontia Päivin Kammarilla – KAHVITARJOILU
sme: Eanagotte- ja sode-ođastus leat stuorra ođastusat, mii guoská maid du. Mii, ođastusa válmmaštallit, johtit miehtá Lappi miesse-geassemánus 2018 muitaleamen eanagotteođastusa birra ja guldaleamen du.

source: 17 – 19 Vuotson koululla kaikille avoin keskustelutilaisuus – TULKKAUS
sme: Boađe ságastallat minguin njunnálagaid ja váikkut dasa, mo ihtáža Lappi doaibmá!

source: Ti 29.5. Inari
sme: Vuolábealde gávnnat johtinbáikkiid ja beaivemeriid.

source: Inarin kirkonkylällä
sme: Dahkat seammás maid jearahallama, man ulbmilin lea čoaggit dieđuid Lappi eanagotti ássiin sosiála- ja dearvvašvuođabálvalan-vásáhusain, bálvalandárbbuin ja vuordámušain eanagotti bálvalanlohpádusa čállima várás.

source: klo 12.00-13.30 NESTE- huoltoasemalla asukastapaamisia ja haastatteluja
sme: Sáhtát vástidit gažadeapmái maid interneahtas ja dat jorgaluvvo iešguđege sámegillii.

source: klo 15 – 17 Saamelaiskulttuurikeskus Sajoksen aulassa &amp; pihalla asukkaiden tapaamisia
sme: Mii lea eanagotte- ja sode-ođastus ja manin dat dahkkojuvvo?

source: klo 17.00-19.00 Saamelaiskulttuurikeskus Sajoksella kaikille avoin yleisötilaisuus.
sme: Eanagotte- ja sode-ođastusain sihkkarastit, ahte buohkain lea boahttevuođas buori kvalitehta ja dásseveardásaš almmolaš bálvalusat juohke sajes riikkas.

source: TULKKAUS SAAMENKIELILLE JA KAHVITARJOILU
sme: Ođastus váikkuha buohkaid 180 000 lappilačča bálvalusaide.

source: Ivalossa
sme: Ođastus guoská sullii 9 000 olbmo barggu min eanangottis.

source: klo 10.00 – 11.30 Ravintola Lounatuulessa kunnantalolla keskustelua henkilöstön kanssa klo 12.30-14.00 Ivalon terveyskeskuksessa ja ruokalassa asukaskohtaamisia
sme: Boahttevaš eanagottis lea mearkkašahtti doaimmat

source: klo 13.00-14.30 Palvelukoti Männikössä keskustelutilaisuus henkilöstön kanssa
sme: Eanagoddi vástida jagi 2020 rájes earret eará sosiála- ja dearvvašvuođafuolahusas, bargo- ja fitnodatbálvalusain, šibitdoavttirfuolahus, sadjásašvuođabálvalusain, eanagottelávvemis ja gádjundoaimmain.

source: klo 14.00- 16.30 S-Market Vaskoolilla kuntalaisten kohtaamisia ja haastatteluja
sme: Lassin eanangotti ordnenvástui sirdašuvvet ovdamearkan guovlluid ovdáneapmi, johtalusa plánen, birasdearvvašvuođafuolahus sihke eanangotti identitehta ja kultuvrra ovddideapmi.

source: klo 17.00-19.00 Kaikille avoin ”Mitä nousi esiin meidän kunnassamme” -keskustelutilaisuus kunnantalon valtuustosalissa.
sme: Mo bálvalusat boahttevuođas buvttaduvvo?

source: KAHVITARJOILU
sme: Eanagoddi ordne bálvalusaid iešguđege vuogi mielde, ássiid dárbbuid mielde ja lahka olbmuid.

source: Ke 30.5. Utsjoki
sme: Bálvalusat ođastuvvojit digitálalažžan dakkár áššiin, maiguin dat lea heivvolaš.

source: Klo 10 – 12 Nuorgamissa asukaskohtaamisia ja keskustelua
sme: Ođđa doaibmanvuogit váldojuvvojit atnui ja ássiid váikkuhanvejolašvuođat bálvalusaid ovddideamis lassánit. Váikkut!

source: Klo 11 – 14 Karigasniemellä asukaskohtaamisia ja keskustelua
sme: Gii mearridan du bálvalusain?

source: Klo 14 – 15.30 Kylätalo Giisalla asukaskohtaamisia ja keskustelua
sme: Geavat iežat jiena historjjálaš vuosttas eanagotteválggas!

source: Klo 16 – 18 Avoin keskustelutilaisuus kaikille kuntalaisilla, henkilöstölle ja luottamushenkilöille kunnan virastotalolla – TULKKAUS JA KAHVITARJOILU To 31.5. Enontekiö (tarkempi aikataulu ja paikka varmistuu myöhemmin)
sme: Lassidieđut:

source: Katso tarkempi ohjelma :
sme: Plánjjeadji Sarita Kämäräinen, sarita.kamarainen(at)samediggi.fi / +358 40 724 8224

source: www.lapinmaakunta.fi/uusilappi ja kunnanviraston ilmoitustaulu.
sme: www.lapinmaakunta.fi
